[{
    "id": 12,
    "title": "HIV e AIDS",
    "imageName": "pessoa-hiv",
    "info":[
        {
            "title": "HIV: vírus da imunodeficiência humana",
            "text": "HIV é a sigla em inglês que corresponde ao vírus da imunodeficiência humana. Esse vírus pode ser contraído através do contato com sangue e fluidos genitais contaminados (como o sêmen e o muco vaginal, por exemplo). O principal efeito do vírus sobre o organismo é o enfraquecimento do sistema imunológico, responsável por defender o corpo de doenças, o que pode acarretar em sintomas iniciais semelhantes aos da gripe (febre, dor de garganta, fadiga etc.). Existem muitos portadores do vírus, entretanto, que são assintomáticos por anos e não desenvolvem a doença da AIDS (mas ainda pode transmitir o vírus, vale lembrar)."
        },
        {
            "title":"AIDS: Síndrome da imunodeficiência adquirida",
            "text": "É importante lembrar, também, que HIV e AIDS não são a mesma coisa: enquanto o HIV é o vírus causador, a AIDS é a doença propriamente dita. Seus sintomas incluem perda de peso, febre ou sudorese noturna, fadiga e infecções recorrentes devido à queda do sistema imunológico. A doença não tem cura, mas com o tratamento adequado é possível viver sem que a doença progrida de maneira severa, além de evitar infecções secundárias e outras complicações."
        }
    ],
    "modal": "fullscreen"
},
    {
    "id": 10,
    "title": "Outras ISTs",
    "imageName": "frutas-s-camisinha",
    "info":[
        {
            "title": "Infecções Sexualmente Transmissíveis (ISTs)",
            "text": "Além do HIV, há muitras outras infecções que são transmitidas sexualmente, e a camisinha é a única forma de proteção eficaz contra todas elas. \n\nEntre as outras infecções possíveis estão: sífilis, gonorreia, herpes genital, HPV e cancroide.",
        },
        {
            "title": "Sintomas Gerais das ISTs",
            "text": "As principais manifestações das ISTs são: corimento, feridas e verrugas anogenitais. \n\n Esses sintomas podem ter diversas colorações, cheiro forte e causar coceira e dor ao urinar ou ao ter relações sexuais. É importante buscar atendimento de saúde para identificar qual das infecções é e informar o/a parceiro(a) sexual, independente de quando foi a última relação sexual."
        }
    ],
    "modal": "fullscreen"
},
{
    "id": 11,
    "title": "Fontes e créditos",
    "info":[
        {
            "title": "",
            "text": "Aplicativo desenvolvido por Beatriz Sato, Nadja Batista e Rogério Lucon.\n\nDados e informações extraídos da OMS (Organização Mundial da Saúde) e Ministério da Saúde.",
        }
    ],
    "modal": "fullscreen"
},
    {
    "id": 20,
    "title": "Formas de Contágio",
    "info":[
        {
            "title": "",
            "text": "Mesmo nos dias atuais, existem ainda muitos tabus e preconceitos quando o assunto é contrair HIV. Há quem acredite que o menor contato com uma pessoa soropositivo seja um fator de risco, um mito que estigmatiza os portadores do vírus e dificulta suas relações, mesmo em contextos não sexuais. É importante desmistificar através da informação, permitindo que as relações sejam livres de tabus e falsas crenças.\n\nPensando nisso, te convidamos a fazer um teste rápido e informativo acerca do contágio do vírus HIV para testar seus conhecimentos: basta indicar se pega ou não pega HIV de acordo com cada situação.",
        }
    ],
    "modal": "fullscreen",
    "redirect": [
        {
            "title": "Fazer teste",
            "hint": "Inicia o jogo de questões alternativas sobre o contagio do HIV.",
            "storyboard": "CardGame"
            
        },
        {
            "title": "Saber mais",
            "hint": "Mais informações sobre formas de contagio",
            "postId": 201
        }
    ]
},
{
    "id": 201,
    "title": "Formas de Contágio",
    "info":[
        {
            "title": "Situações de risco de infecção",
            "text": "Sexo vaginal sem camisinha\nSexo anal sem camisinha\nSexo oral sem camisinha\nUso de seringa por mais de uma pessoa\nTransfusão de sangue contaminado\nDa mãe infectada para seu filho durante amamentação\nInstrumentos que furam ou cortam não esterilizados",
        },
        {
            "title": "Situações SEM risco de infecção",
            "text": "Sexo desde que se use corretamente a camisinha\nMasturbação a dois\nBeijo no rosto ou na boca\nSuor e lágrima\nPicada de inseto\nAperto de mão ou abraço\nSabonete/toalha/lençóis\nTalhares e copos\nAssento de ônibus\nPiscina\nBanheiro\nDoação de sangue\nPelo ar",
        }
    ],
    "modal": "fullscreen",
    "redirect": [
        {
            "title": "Fazer teste",
            "hint": "Inicia o jogo de questões alternativas sobre o contagio do HIV.",
            "storyboard": "CardGame"
        }
    ]
},
{
    "id": 21,
    "title": "Profilaxia Pré Exposição (PrEP)",
    "info":[
        {
            "title": "",
            "text": "A Profilaxia Pré-Exposição ao HIV é um método de prevenção à infecção pelo HIV. A PrEP é feita tomando diariamente um comprimido que impede que o vírus causador da AIDS infecte o organismo. Esse comprimido é a combinação de duas substâncias (Tenofovir + Entricitabina).\n\nA PreP só tem efeito com a tomada regular (diária) do medicamento, isso pois é necessário que tenha uma quantidade adequada das substâncias no organismo. Por esse motivo também seu efeito so tem inicio após 7 dias de uso para relações anal e 20 dias para relações vaginal.\n\nNão são todos que podem tomar a PrEP. Ela é indicada apenas para pessoas que têm maiores chances de contato com o HIV. Abaixo estão os grupos e situações a qual é recomendado o seu uso:\n\n•    Gays e outros homens que fazem sexo com homens (HSH);\n•    Pessoas trans;\n•    Trabalhadores(as) do sexo.\n•    Frequentemente deixa de usar camisinha em suas relações sexuais (anais ou vaginais);\n•    Tem relações sexuais, sem camisinha, com alguém que seja HIV positivo e que não esteja em tratamento;\n•    Faz uso repetido de PEP (Profilaxia Pós-Exposição ao HIV);\n•    Apresenta episódios frequentes de Infecções Sexualmente Transmissíveis.",
        },
        {
            "title": "Como posso começar a usar a PrEP?",
            "text": "Procure um profissional de saúde e informe-se para saber se você tem indicação para PrEP. Na PrEP, você deve tomar o medicamento todos os dias, fazer exames regulares e buscar sua medicação gratuitamente a cada três meses.\n\n Veja lista completa dos serviços que ofertam PrEP.",
        }
    ],
    "modal": "sheet",
    "link": "http://www.aids.gov.br/pt-br/acesso_a_informacao/servicos-de-saude/prep",
    "linkTitle": "Veja os serviços",
    "linkHint": "Link para site do ministerio da saude"
},
{
    "id": 22,
    "title": "Profilaxia Pós Exposição (PEP)",
    "info":[
        {
            "title": "",
            "text": "A PEP é uma medida de prevenção de urgência à infecção pelo HIV, hepatites virais e outras infecções sexualmente transmissíveis (IST), essa prevenção é feita através do uso de medicamentos para reduzir o risco de adquirir essas infecções. Deve ser utilizada após qualquer situação em que exista risco de contágio, tais como:\nViolência sexual;\nRelação sexual desprotegida (sem o uso de camisinha ou com rompimento da camisinha);\nAcidente ocupacional (com instrumentos perfurocortantes ou contato direto com material biológico).\n\nTrata-se de uma urgência médica, que deve ser iniciada o mais rápido possível - preferencialmente nas primeiras duas horas após a exposição e no máximo em até 72 horas. A duração da PEP é de 28 dias e a pessoa deve ser acompanhada pela equipe de saúde.\n\nComo profilaxia para o risco de infecção para o HIV, a PEP consiste no uso de medicamentos antirretrovirais para reduzir o risco de infecção em situações de exposição ao vírus.\n\nA PEP é oferecida gratuitamente pelo SUS. Veja os serviços que realizam atendimento de PEP - http://www.aids.gov.br/pt-br/onde-encontrar-pep.",
        }
    ],
    "modal": "sheet",
    "link": "http://www.aids.gov.br/pt-br/onde-encontrar-pep",
    "linkTitle": "Veja os serviços",
    "linkHint": "Link para site do ministerio da saude"
},

{
    "id": 30,
    "title": "Como funciona?",
    "info":[
        {
            "title": "",
            "text": "No caso do teste rápido de HIV, o profissional de saúde habilitado insere um pequeno coletor em formato de haste na boca e o fricciona levemente acima dos dentes, no espaço que fica entre o final da gengiva e o começo da bochecha, para coletar amostras de anticorpos no fluido oral. Vale destacar que não existe vírus no fluido oral, apenas anticorpos. Por isso o beijo não transmite o HIV. O resultado fica pronto em meia hora.",
        }
    ],
    "modal": "fullscreen"
},
{
    "id": 31,
    "title": "Por que fazer?",
    "info":[
        {
            "title": "",
            "text": "Conhecer o quanto antes a sorologia positiva para o HIV aumenta muito a expectativa de vida de uma pessoa que vive com o vírus. Quem se testa com regularidade, busca tratamento no tempo certo e segue as recomendações da equipe de saúde ganha muito em qualidade de vida.\n\nAlém disso, as mães que vivem com HIV têm 99% de chance de terem filhos sem o HIV se seguirem o tratamento recomendado durante o pré-natal, parto e pós-parto.",
        }
    ],
    "modal": "fullscreen"
},
{
    "id": 32,
    "title": "Quando fazer?",
    "imageName": "localidade",
    "info":[
        {
            "title": "",
            "text": "Como saber o momento certo para fazer a testagem? Saber sua sorologia para HIV é uma responsabilidade social e não necessariamente depende de apresentar sintomas, mas há situações específicas que oferecem maior risco e devem receber atenção redobrada:",
        },
        {
            "title": "Vida sexualmente ativa",
            "text": "Seja com parceiro fixo ou parceiros variados, se você tem a vida sexualmente ativa é importante checar a sorologia regularmente para garantir seu bem estar e de seus parceiros.",
        },
        {
            "title": "Relação sexual sem camisinha",
            "text": "Caso tenha tido relação sexual sem proteção, é importante que você e as pessoas envolvidas façam a testagem.",
        },
        {
            "title": "Compartilhamento de seringa",
            "text": "Caso tenha compartilhado seringa, há chances de ter entrado em contato com sangue contaminado. Cheque sua sorologia.",
        },
        {
            "title": "Objetos cortantes não esterilizados",
            "text": "Da mesma maneira, objetos cortantes (como alicates e cortadores de unha, por exemplo) podem ter entrado em contato com sangue contaminado. Não compartilhe-os e faça o teste.",
        },
    ],
    "modal": "fullscreen"
},
{
    "id": 33,
    "title": "Onde fazer?",
    "info":[
        {
            "title": "",
            "text": "O SUS disponibiliza gratuitamente o teste de HIV, sífilis e hepatites B e C. Procure uma unidade básica de saúde da rede pública ou os Centros de Testagem e Aconselhamento (CTA).\n\nOs exames podem ser feitos de forma anônima.\n\nNos CTA, além da coleta e da execução dos testes, há um processo de aconselhamento, para facilitar a correta interpretação do resultado pelo(a) usuário(a). Também é possível saber onde fazer o teste pelo Disque Saúde (136).\n\nAlém da rede de serviços de saúde, você também pode fazer o teste de HIV por meio de uma Organização da Sociedade Civil, pelo Programa Viva Melhor Sabendo.\n\nProcure um profissional de saúde e informe-se sobre os testes.",
        }
    ],
    "modal": "fullscreen",
    "link": "http://www.aids.gov.br/pt-br/acesso_a_informacao/servicos-de-saude",
    "linkTitle": "Veja onde fazer",
    "linkHint": "Link para site do ministerio da saude"
},
{
    "id": 40,
    "title": "HIV x Tuberculose",
    "info":[
        {
            "title": "",
            "text": "Como o vírus ataca o sistema imunológico e o sistema imunológico é quem protege nosso corpo, quem carrega o vírus tem maiores chances de contrair outras infecções, como a Tuberculose.\n\nNesse caso específico, as chances de contrair a tuberculose aumenta em 28 vezes para quem tem HIV, e a combinação HIV-TB é uma das principais causas de morte para quem tem AIDS, o estágio final da infecção do HIV. Por isso é importante que quem carrega o vírus faça o tratamento antirretroviral.",
        }
    ],
    "modal": "fullscreen"
}
]
